{
  "subtitle": "", 
  "description": "ตั้งแต่การทำลายการศึกษาเรียนรู้ไปจนถึงการคร่าชีวิต สิ่งสำคัญก็คือการทราบถึงผลกระทบของโรคที่คร่าชีวิตเด็กอายุต่ำกว่า 5 ปี ถึง 453,000 คนในช่วงปี 2556 ที่ผ่านมา", 
  "language": "tha_TH", 
  "title": "ทำไมโรคมาลาเรียจึงเป็นเรื่องที่สำคัญ", 
  "primary_category": "db4d4b04f1724d8ea8c20aa717c946c5", 
  "created_at": "2015-07-16T10:20:46+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-07-16T10:27:44.946746+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "แม้ว่าคุณจะไม่ได้เป็นโรคมาลาเรีย แต่โรคนี้ก็สามารถมีผลต่อชีวิตของคุณอย่างร้ายแรงได้ \r\n\r\n**ในทุกหนึ่งนาที เด็กหนึ่งคนตายด้วยโรคมาลาเรีย**\r\n\r\nในทุกหนึ่งปี เด็ก 453,000 คน ตายด้วยโรคที่สามารถป้องกันและรักษาได้นี้ การเสียชีวิตด้วยโรคมาลาเรียทำให้ครอบครัวต้องทนทุกข์ลำบาก และยังสามารถทำลายศักยภาพของคนรุ่นต่อไปในอนาคตได้อีกด้วย \r\n\r\n**ทำลายการศึกษาเรียนรู้**\r\n\r\nแม้ว่าเด็กจะรอดชีวิตจากโรคมาลาเรีย แต่โรคนี้ก็ทำให้เด็กต้องขาดเรียน  ในกรณีที่รุนแรง ก็ยังสามารถส่งผลให้การเรียนรู้ของเด็กมีความยากลำบากตลอดชีวิตได้ โรคมาลาเรียบ่อนทำลายการศึกษาเรียนรู้ของเด็กมากมาย แม้ว่าเราจะสามารถป้องกันได้ก็ตาม\r\n\r\n**ทำลายเศรษฐกิจ**\r\n\r\nโรคมาลาเรียส่งผลให้เกิดการสูญเสียเวลาทำงานถึง 420,000 วันโดยประมาณ ซึ่งมีผลกระทบที่เป็นอันตรายต่อเศรษฐกิจโดยรวมของประเทศ\r\n\r\n**ป้องกันและรักษาได้อย่างสมบรูณ์** \r\n\r\nความเสียหายทั้่งหมดนี้เป็นสิ่งที่ไม่จำเป็นต้องเกิดและสามารถหลีกเลี่ยงได้ โดยการเรียนรู้เกี่ยวกับการป้องกันและการรักษา คุณก็จะสามารถช่วยเตรียมพร้อมล่วงหน้าในการต่อสู้กับโรคนี้ได้ เรียนรู้เกี่ยวกับ การป้องกันโรคมาลาเรีย และ การรักษาโรคมาลาเรีย\r\n", 
  "source": "68f145603c1246a2ba5ede8de3d0df61", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-malaria-matters", 
  "uuid": "611cc7cf4d56492bb4901218161e3538"
}